export default {
  translations: {
    status: {
      info: 'محصّن جرعة أولى',
      lastUpdate: 'آخر تحديث'
    },
    home: {
      newServices: 'الخادمات الحديثة',
      displayAll: 'عرض الكل'
    },
    card: {
      vaccine: 'لقاح كورونا',
      cCard: 'بطاقة الوضع الصحي',
      test: 'فحص كورونا',
      passport: 'الجواز الصحي',
      family: 'أفراد الأسرة والمكفولين',
      cirtifyNumber: 'تعريف رقم الجوال'
    },
    tabaut: {
      title: 'تحذير',
      desc: 'نحثك بشدة بتحميل تطبيق تباعد..',
      text: 'الذي يشعرك في حال ثبوت مخالطتك بمصاب بفايروس كورونا في الأسبوعين الماضيين ، كما يمكنك من إشعار كل الذين خالطتهم خلدل 14 يوما عند إصابتك بفيروس كورونا -لا سمح الله- دون خرق لخصوصيتك أو مشاركة بياناتك الشخصية مع الآخرين . شعورك بالمسؤولية يحمينا جميقا من تفشي الفيروس .',
    },
    menu: {
      home: 'الرئيسية',
      services: 'الخدمات',
      documents: 'المحفظة الرقمية',
      dashboard: 'لوحة البيانات',
      profile: 'حسابي'
    }
  }
}
